[
    {
        "word": "Augustus",
        "definition": "Locus sanctus ab avium gestu, id est quia ab avibus significatus est, sic dictus: sive ab avium gustatu, quia aves pastae id ratum fecerunt",
        "example": ""
    },
    {
        "word": "Augur",
        "definition": "ab avibus gerendoque dictus, quia per eum avium gestus edicitur ; sive ab avium garritu. unde et augurium.",
        "example": ""
    },
    {
        "word": "Auspicium",
        "definition": "ab ave spicienda. Nam quod nos cum praepositione dicimus aspicio, apud veteres sine praspositione spirio dicebatur.",
        "example": ""
    },
    {
        "word": "Adfectare",
        "definition": "est pronum animum ad faciendum habere.",
        "example": ""
    },
    {
        "word": "Armillum",
        "definition": "vas vinarium in sacris dictum, quod armo, id est bumero, deportetur.",
        "example": ""
    },
    {
        "word": "Aerarii",
        "definition": "tribuni a tribuendo aere sunt appellati. Aerarium sane populus Eomanus in aede Saturni habuit.",
        "example": ""
    },
    {
        "word": "Apricum",
        "definition": "locum a sole apertum",
        "example": ""
    },
    {
        "word": "Amoena",
        "definition": "dicta sunt loca, quae ad se amanda alliciant, id est trahant",
        "example": ""
    },
    {
        "word": "Adfecta",
        "definition": "femina vel in bonam partem dicitur, velut honorata vel in malam, quasi ad extremum periculum adducta.",
        "example": ""
    },
    {
        "word": "Aquagium",
        "definition": "quasi aquae agium, id est aquae ductus appellatur ",
        "example": ""
    },
    {
        "word": "Aquaelicium",
        "definition": "dicitur cum aqua pluvialis remediis quibusdam elicitur, ut quondam, si creditur, manali lapide in urbem ducto.",
        "example": ""
    },
    {
        "word": "Aqua",
        "definition": "dicitur, a qua iuvamur.",
        "example": ""
    },
    {
        "word": "Aqua et igni",
        "definition": "tam interdici solet damnatis, quam accipiuntur nuptae videlicet quia hae duae res humanam vitam maxime continent. Itaque funus prosecuti redeuntes ignem supergradiebantur aqua aspersi: quod purgationis genus vocabant suftitionem.",
        "example": ""
    },
    {
        "word": "Axitiosi",
        "definition": "factiosi dicebantur, cum plures una quid agerent facerentque Axit autem dixisse antiquos pro egerit, manifestum est: unde axites* mulieres sive viri* dicebantur una agentes",
        "example": ""
    },
    {
        "word": "Alites",
        "definition": "volatu auspicia facientes istae putabantur: buteo, sanqualis, inmusulus, aquila, vulturius.",
        "example": ""
    },
    {
        "word": "Axamenta",
        "definition": "dicebantur carmina Saliaria*, quae a Saliis sacerdotibus canebantur, in universos homines composita Nam in deos singulos versus ficti a nominibus eorum appellabantur, ut lanuli, lunonii, Minervii",
        "example": ""
    },
    {
        "word": "Axis",
        "definition": "quem Graeci ἄξων dicunt, plures habet signilicationes. Nam et pars caeli septentrionalis, et stipes teres, circa quem rota vertitur, et tabula sectilis axis appellatur.",
        "example": ""
    },
    {
        "word": "",
        "definition": "",
        "example": ""
    },
    {
        "word": "At",
        "definition": "differentiam rerum significat",
        "example": "ut cum dicimus: Scipio est bellator, at Marcus Cato orator"
    },
    {
        "word": "Ac",
        "definition": " conjunction copulativa, quae significat connexionem et continuationem",
        "example": "ut cum dicimus: venit ac statim discessit"
    },
    {
        "word": "Aut",
        "definition": "disjunctionem significat, unam rem alteri oppositam",
        "example": "ut cum dicimus: aut vincamus aut moriamur"
    },
    {
        "word": "Et",
        "definition": "copulat res inter se coniunctas",
        "example": "ut cum dicimus: pater et filius venerunt"
    },
    {
        "word": "Sed",
        "definition": "adversativam conjunctionem, quae aliquid corrigit vel mutat",
        "example": "ut cum dicimus: non est malus, sed bonus est"
    }
]